[
    {
        "quote_text": "L'Éternel est ma force et mon bouclier; en lui mon cœur se confie, et je suis secouru. Mon cœur exulte de joie, et par mon chant je le loue.",
        "reference": "Psaume 28:7"
    },
    {
        "quote_text": "Mais ceux qui comptent sur l'Éternel renouvellent leur force. Ils prennent leur envol comme les aigles; ils courent sans se fatiguer, ils marchent sans se lasser.",
        "reference": "Ésaïe 40:31"
    },
    {
        "quote_text": "Moi, je suis le chemin, la vérité et la vie. Personne ne vient au Père sinon par moi.",
        "reference": "Jean 14:6"
    },
    {
        "quote_text": "Aimez-vous les uns les autres comme je vous ai aimés.",
        "reference": "Jean 15:12"
    },
    {
        "quote_text": "Ne vous conformez pas au siècle présent, mais soyez transformés par le renouvellement de l'intelligence, afin que vous discerniez quelle est la volonté de Dieu, ce qui est bon, agréable et parfait.",
        "reference": "Romains 12:2"
    },
    {
        "quote_text": "Car par la grâce vous êtes sauvés, par le moyen de la foi. Et cela ne vient pas de vous, c'est le don de Dieu.",
        "reference": "Éphésiens 2:8"
    },
    {
        "quote_text": "Faites de votre mieux pour vous présenter devant Dieu comme un homme éprouvé, un ouvrier qui n'a pas à rougir, qui expose avec droiture la parole de la vérité.",
        "reference": "2 Timothée 2:15"
    },
    {
        "quote_text": "La foi est une ferme assurance des choses qu'on espère, une démonstration de celles qu'on ne voit pas.",
        "reference": "Hébreux 11:1"
    },
    {
        "quote_text": "En effet, nous sommes son ouvrage, ayant été créés en Jésus-Christ pour de bonnes œuvres, que Dieu a préparées d'avance, afin que nous les pratiquions.",
        "reference": "Éphésiens 2:10"
    },
    {
        "quote_text": "Réjouissez-vous toujours dans le Seigneur; je le répète, réjouissez-vous.",
        "reference": "Philippiens 4:4"
    },
    {
        "quote_text": "L'Éternel est mon berger : je ne manquerai de rien.",
        "reference": "Psaume 23:1"
    },
    {
        "quote_text": "Confie-toi en l'Éternel de tout ton cœur, et ne t'appuie pas sur ta propre intelligence.",
        "reference": "Proverbes 3:5"
    },
    {
        "quote_text": "Que la montagne s'éloigne, que la colline chancelle, Mon amour ne s'éloignera pas de toi, et mon alliance de paix ne chancellera pas.",
        "reference": "Ésaïe 54:10"
    },
    {
        "quote_text": "Si vous demeurez dans ma parole, vous êtes vraiment mes disciples.",
        "reference": "Jean 8:31"
    },
    {
        "quote_text": "Tout concourt au bien de ceux qui aiment Dieu.",
        "reference": "Romains 8:28"
    },
    {
        "quote_text": "Je puis tout par celui qui me fortifie, Christ.",
        "reference": "Philippiens 4:13"
    },
    {
        "quote_text": "Car le salaire du péché, c'est la mort; mais le don gratuit de Dieu, c'est la vie éternelle en Jésus-Christ notre Seigneur.",
        "reference": "Romains 6:23"
    },
    {
        "quote_text": "Veillez et priez, afin que vous ne tombiez pas dans la tentation.",
        "reference": "Matthieu 26:41"
    },
    {
        "quote_text": "C’est ici la journée que l’Éternel a faite : Qu’elle soit pour nous un sujet d’allégresse et de joie !",
        "reference": "Psaume 118:24"
    },
    {
        "quote_text": "Heureux ceux qui ont faim et soif de justice, car ils seront rassasiés.",
        "reference": "Matthieu 5:6"
    },
    {
        "quote_text": "La sagesse commence avec la crainte de l'Éternel.",
        "reference": "Psaume 111:10"
    },
    {
        "quote_text": "Si Dieu est pour nous, qui sera contre nous?",
        "reference": "Romains 8:31"
    },
    {
        "quote_text": "Car là où deux ou trois sont assemblés en mon nom, je suis au milieu d'eux.",
        "reference": "Matthieu 18:20"
    },
    {
        "quote_text": "Le fruit de l'Esprit, c'est l'amour, la joie, la paix, la patience, la bonté, la bienveillance, la fidélité, la douceur, la maîtrise de soi.",
        "reference": "Galates 5:22-23"
    },
    {
        "quote_text": "Il n'y a pas de plus grand amour que de donner sa vie pour ses amis.",
        "reference": "Jean 15:13"
    },
    {
        "quote_text": "Revêtez-vous de toutes les armes de Dieu, afin de pouvoir tenir ferme contre les ruses du diable.",
        "reference": "Éphésiens 6:11"
    },
    {
        "quote_text": "Car je connais les projets que j'ai formés sur vous, dit l'Éternel, projets de paix et non de malheur.",
        "reference": "Jérémie 29:11"
    },
    {
        "quote_text": "L'Éternel est proche de tous ceux qui l'invoquent, de tous ceux qui l'invoquent avec sincérité.",
        "reference": "Psaume 145:18"
    },
    {
        "quote_text": "C'est pourquoi, quiconque se rendra humble comme ce petit enfant sera le plus grand dans le royaume des cieux.",
        "reference": "Matthieu 18:4"
    },
    {
        "quote_text": "Ne sois pas vaincu par le mal, mais surmonte le mal par le bien.",
        "reference": "Romains 12:21"
    },
    {
        "quote_text": "Par-dessus tout, ayez un amour fervent les uns pour les autres, car l'amour couvre une multitude de péchés.",
        "reference": "1 Pierre 4:8"
    },
    {
        "quote_text": "Le commencement de la sagesse, c'est d'acquérir la sagesse, et avec tout ce que tu possèdes, acquiers l'intelligence.",
        "reference": "Proverbes 4:7"
    },
    {
        "quote_text": "Et mon Dieu pourvoira à tous vos besoins, selon sa richesse, avec gloire, en Jésus-Christ.",
        "reference": "Philippiens 4:19"
    },
    {
        "quote_text": "La justice élève une nation, mais le péché est la honte des peuples.",
        "reference": "Proverbes 14:34"
    },
    {
        "quote_text": "Je suis avec vous tous les jours, jusqu'à la fin du monde.",
        "reference": "Matthieu 28:20"
    },
    {
        "quote_text": "Mais recherchez d'abord le royaume et la justice de Dieu, et tout cela vous sera donné en plus.",
        "reference": "Matthieu 6:33"
    },
    {
        "quote_text": "Soyez toujours joyeux. Priez sans cesse. Rendez grâces en toutes choses.",
        "reference": "1 Thessaloniciens 5:16-18"
    },
    {
        "quote_text": "L'amour ne fait point de mal au prochain; l'amour est donc l'accomplissement de la loi.",
        "reference": "Romains 13:10"
    },
    {
        "quote_text": "Car, où est ton trésor, là aussi sera ton cœur.",
        "reference": "Matthieu 6:21"
    },
    {
        "quote_text": "Lavez-vous, purifiez-vous, ôtez de devant mes yeux la méchanceté de vos actions.",
        "reference": "Ésaïe 1:16"
    },
    {
        "quote_text": "Chaque homme a reçu de Dieu son propre don, l'un d'une manière, l'autre d'une autre.",
        "reference": "1 Corinthiens 7:7"
    },
    {
        "quote_text": "Car la parole de Dieu est vivante et efficace, plus acérée qu'aucune épée à double tranchant.",
        "reference": "Hébreux 4:12"
    },
    {
        "quote_text": "La langue douce est un arbre de vie, mais la langue perverse brise l'esprit.",
        "reference": "Proverbes 15:4"
    },
    {
        "quote_text": "L'Éternel est bon, il est un refuge au jour de la détresse; il connaît ceux qui se confient en lui.",
        "reference": "Nahum 1:7"
    },
    {
        "quote_text": "Il n'y a donc maintenant aucune condamnation pour ceux qui sont en Jésus-Christ.",
        "reference": "Romains 8:1"
    },
    {
        "quote_text": "La bonté et la fidélité ne te quittent pas; attache-les à ton cou, écris-les sur la tablette de ton cœur.",
        "reference": "Proverbes 3:3"
    },
    {
        "quote_text": "Jésus-Christ est le même hier, aujourd'hui et éternellement.",
        "reference": "Hébreux 13:8"
    },
    {
        "quote_text": "Dieu est lumière, et il n'y a point en lui de ténèbres.",
        "reference": "1 Jean 1:5"
    },
    {
        "quote_text": "Approchez-vous de Dieu, et il s'approchera de vous.",
        "reference": "Jacques 4:8"
    },
    {
        "quote_text": "Que le Dieu de l'espérance vous remplisse de toute joie et de toute paix dans la foi, pour que vous abondiez en espérance, par la puissance du Saint-Esprit.",
        "reference": "Romains 15:13"
    },
    {
        "quote_text": "C’est pourquoi ne vous inquiétez pas du lendemain, car le lendemain prendra soin de lui-même. À chaque jour suffit sa peine.",
        "reference": "Matthieu 6:34"
    },
    {
        "quote_text": "Le Seigneur est ma lumière et mon salut ; de qui aurais-je peur ? L'Éternel est la forteresse de ma vie ; qui devrais-je redouter ?",
        "reference": "Psaume 27:1"
    },
    {
        "quote_text": "Jetez sur lui tous vos soucis, car lui-même prend soin de vous.",
        "reference": "1 Pierre 5:7"
    },
    {
        "quote_text": "Même quand je marche dans la vallée de l'ombre de la mort, je ne crains aucun mal, car tu es avec moi.",
        "reference": "Psaume 23:4"
    },
    {
        "quote_text": "Que ta bonté, ô Éternel, soit sur nous, puisque nous nous attendons à toi!",
        "reference": "Psaume 33:22"
    },
    {
        "quote_text": "Jésus lui dit : Si tu peux !... Tout est possible à celui qui croit.",
        "reference": "Marc 9:23"
    },
    {
        "quote_text": "Combattre le bon combat de la foi ; saisir la vie éternelle, à laquelle tu as été appelé.",
        "reference": "1 Timothée 6:12"
    },
    {
        "quote_text": "C'est en restant calmes et confiants que vous serez sauvés ; c'est dans la tranquillité et la confiance que sera votre force.",
        "reference": "Ésaïe 30:15"
    },
    {
        "quote_text": "En effet, nous marchons par la foi et non par la vue.",
        "reference": "2 Corinthiens 5:7"
    },
    {
        "quote_text": "Mais que celui qui demande, demande avec foi, sans douter.",
        "reference": "Jacques 1:6"
    },
    {
        "quote_text": "Car toute la loi est accomplie dans cette seule parole : Tu aimeras ton prochain comme toi-même.",
        "reference": "Galates 5:14"
    },
    {
        "quote_text": "Le cœur joyeux est un bon remède, mais un esprit abattu dessèche les os.",
        "reference": "Proverbes 17:22"
    },
    {
        "quote_text": "Nul ne peut servir deux maîtres. Car, ou il haïra l'un et aimera l'autre; ou il s'attachera à l'un et méprisera l'autre.",
        "reference": "Matthieu 6:24"
    },
    {
        "quote_text": "Voici, je me tiens à la porte, et je frappe. Si quelqu'un entend ma voix et ouvre la porte, j'entrerai chez lui, je souperai avec lui, et lui avec moi.",
        "reference": "Apocalypse 3:20"
    },
    {
        "quote_text": "Car le Fils de l'homme est venu chercher et sauver ce qui était perdu.",
        "reference": "Luc 19:10"
    },
    {
        "quote_text": "Le nom de l'Éternel est une tour forte; le juste s'y réfugie et se trouve en sécurité.",
        "reference": "Proverbes 18:10"
    },
    {
        "quote_text": "Je n'ai pas honte de l'Évangile, car il est une puissance de Dieu pour le salut de quiconque croit.",
        "reference": "Romains 1:16"
    },
    {
        "quote_text": "Nous savons, en effet, que si notre tente, qui est notre demeure terrestre, est détruite, nous avons dans le ciel un édifice, une maison que la main de Dieu a faite, une demeure éternelle.",
        "reference": "2 Corinthiens 5:1"
    },
    {
        "quote_text": "La délivrance est auprès de l'Éternel; ta bénédiction est sur ton peuple.",
        "reference": "Psaume 3:8"
    },
    {
        "quote_text": "Car c'est Dieu qui produit en vous le vouloir et le faire, selon son bon plaisir.",
        "reference": "Philippiens 2:13"
    },
    {
        "quote_text": "Je vous ai dit cela afin que vous ayez la paix en moi. Dans le monde, vous aurez des tribulations. Mais ayez bon courage, j'ai vaincu le monde.",
        "reference": "Jean 16:33"
    },
    {
        "quote_text": "La paix soit avec vous! Comme le Père m'a envoyé, moi aussi je vous envoie.",
        "reference": "Jean 20:21"
    },
    {
        "quote_text": "Je t'ai établi comme une lumière pour les nations, afin que tu sois le salut jusqu'aux extrémités de la terre.",
        "reference": "Actes 13:47"
    },
    {
        "quote_text": "Chasse le moqueur, et la querelle s'en ira, avec la dispute et l'insulte.",
        "reference": "Proverbes 22:10"
    },
    {
        "quote_text": "Nul ne peut aller au Père si le Père ne l'attire.",
        "reference": "Jean 6:44"
    },
    {
        "quote_text": "Et l'ange leur dit : N'ayez pas peur, car je vous annonce une bonne nouvelle qui sera une grande joie pour tout le peuple.",
        "reference": "Luc 2:10"
    },
    {
        "quote_text": "Ce n'est pas vous qui m'avez choisi, mais moi, je vous ai choisis et je vous ai établis pour que vous alliez, que vous portiez du fruit, et que votre fruit demeure.",
        "reference": "Jean 15:16"
    },
    {
        "quote_text": "Car tous ont péché et sont privés de la gloire de Dieu.",
        "reference": "Romains 3:23"
    },
    {
        "quote_text": "Celui qui garde la parole est vraiment parvenu à l'amour de Dieu.",
        "reference": "1 Jean 2:5"
    },
    {
        "quote_text": "Car le Seigneur lui-même, à un signal donné, à la voix d'un archange, au son de la trompette de Dieu, descendra du ciel.",
        "reference": "1 Thessaloniciens 4:16"
    },
    {
        "quote_text": "Le sage a les yeux ouverts, et l'insensé marche dans les ténèbres.",
        "reference": "Ecclésiaste 2:14"
    },
    {
        "quote_text": "Mais recherchez le Seigneur, vous tous, humbles du pays, qui pratiquez ses ordonnances.",
        "reference": "Sophonie 2:3"
    },
    {
        "quote_text": "Car toute l'Écriture est inspirée de Dieu et utile pour enseigner, pour convaincre, pour corriger, pour instruire dans la justice.",
        "reference": "2 Timothée 3:16"
    },
    {
        "quote_text": "Si quelqu'un est en Christ, il est une nouvelle créature. Les choses anciennes sont passées; voici, toutes choses sont devenues nouvelles.",
        "reference": "2 Corinthiens 5:17"
    },
    {
        "quote_text": "Je connais ta conduite, ton travail et ta persévérance.",
        "reference": "Apocalypse 2:2"
    },
    {
        "quote_text": "Le Christ nous a libérés pour que nous soyons vraiment libres.",
        "reference": "Galates 5:1"
    },
    {
        "quote_text": "Ce que j'ai écrit, je l'ai écrit.",
        "reference": "Jean 19:22"
    },
    {
        "quote_text": "Si vous pardonnez aux hommes leurs fautes, votre Père céleste vous pardonnera aussi.",
        "reference": "Matthieu 6:14"
    },
    {
        "quote_text": "Et c'est en cela que réside l'amour : ce n'est pas nous qui avons aimé Dieu, mais c'est lui qui nous a aimés.",
        "reference": "1 Jean 4:10"
    },
    {
        "quote_text": "Ne savez-vous pas que votre corps est le temple du Saint-Esprit, qui est en vous, et que vous avez reçu de Dieu?",
        "reference": "1 Corinthiens 6:19"
    },
    {
        "quote_text": "Mais la sagesse d'en haut est d'abord pure, ensuite pacifique, modérée, conciliante, pleine de miséricorde et de bons fruits.",
        "reference": "Jacques 3:17"
    },
    {
        "quote_text": "Ce n'est pas un esprit de timidité que Dieu nous a donné, mais un esprit de force, d'amour et de bon sens.",
        "reference": "2 Timothée 1:7"
    },
    {
        "quote_text": "La justice demeure à toujours, et la libéralité s'étend de génération en génération.",
        "reference": "Psaume 112:3"
    },
    {
        "quote_text": "Car Dieu a tant aimé le monde qu'il a donné son Fils unique, afin que quiconque croit en lui ne périsse point, mais qu'il ait la vie éternelle.",
        "reference": "Jean 3:16"
    },
    {
        "quote_text": "Recherchez la paix avec tous et la sanctification, sans laquelle personne ne verra le Seigneur.",
        "reference": "Hébreux 12:14"
    },
    {
        "quote_text": "Que le Christ habite dans vos cœurs par la foi ; étant enracinés et fondés dans l'amour.",
        "reference": "Éphésiens 3:17"
    },
    {
        "quote_text": "Le voleur ne vient que pour dérober, égorger et détruire ; moi, je suis venu afin que les brebis aient la vie, et qu'elles l'aient en abondance.",
        "reference": "Jean 10:10"
    },
    {
        "quote_text": "Père, pardonne-leur, car ils ne savent ce qu'ils font.",
        "reference": "Luc 23:34"
    },
    {
        "quote_text": "Le salut est l'Éternel; ta bénédiction est sur ton peuple.",
        "reference": "Psaume 3:8 (Variante)"
    },
    {
        "quote_text": "Mais le juste vivra par la foi.",
        "reference": "Romains 1:17"
    },
    {
        "quote_text": "Demandez, et l'on vous donnera; cherchez, et vous trouverez; frappez, et l'on vous ouvrira.",
        "reference": "Matthieu 7:7"
    },
    {
        "quote_text": "Car il y a un seul Dieu, et aussi un seul médiateur entre Dieu et les hommes, Jésus-Christ homme.",
        "reference": "1 Timothée 2:5"
    },
    {
        "quote_text": "Heureux l'homme qui ne suit pas le conseil des méchants, qui ne s'arrête pas sur la voie des pécheurs.",
        "reference": "Psaume 1:1"
    },
    {
        "quote_text": "La parole de Christ habite parmi vous abondamment.",
        "reference": "Colossiens 3:16"
    },
    {
        "quote_text": "Voici, je fais toutes choses nouvelles.",
        "reference": "Apocalypse 21:5"
    },
    {
        "quote_text": "Si donc vous êtes ressuscités avec Christ, cherchez les choses d'en haut, où Christ est assis à la droite de Dieu.",
        "reference": "Colossiens 3:1"
    },
    {
        "quote_text": "Laissez les petits enfants, et ne les empêchez pas de venir à moi ; car le royaume des cieux est pour ceux qui leur ressemblent.",
        "reference": "Matthieu 19:14"
    },
    {
        "quote_text": "Par la foi, Abraham obéit lorsqu'il fut appelé à partir.",
        "reference": "Hébreux 11:8"
    },
    {
        "quote_text": "Tout ce que vous voulez que les hommes fassent pour vous, faites-le de même pour eux, car c'est la loi et les prophètes.",
        "reference": "Matthieu 7:12"
    },
    {
        "quote_text": "Que votre amour ne soit pas hypocrite. Ayez le mal en horreur; attachez-vous au bien.",
        "reference": "Romains 12:9"
    },
    {
        "quote_text": "Supportez-vous les uns les autres, et, si l'un a sujet de se plaindre de l'autre, pardonnez-vous réciproquement.",
        "reference": "Colossiens 3:13"
    },
    {
        "quote_text": "La fin de toutes choses est proche. Soyez donc sages et sobres pour prier.",
        "reference": "1 Pierre 4:7"
    },
    {
        "quote_text": "Soyez remplis de l'Esprit, vous entretenant par des psaumes, par des hymnes et par des cantiques spirituels.",
        "reference": "Éphésiens 5:18-19"
    },
    {
        "quote_text": "Ne vous lassez pas de faire le bien ; car vous moissonnerez en temps voulu, si vous ne vous relâchez pas.",
        "reference": "Galates 6:9"
    },
    {
        "quote_text": "Que personne ne méprise ta jeunesse ; mais sois un modèle pour les fidèles, en parole, en conduite, en amour, en foi, en pureté.",
        "reference": "1 Timothée 4:12"
    },
    {
        "quote_text": "Et si je distribuais tous mes biens pour nourrir les pauvres, si je livrais même mon corps pour être brûlé, mais que je n'aie pas l'amour, cela ne me sert à rien.",
        "reference": "1 Corinthiens 13:3"
    },
    {
        "quote_text": "L'amour est patient, il est plein de bonté; l'amour n'est point envieux; l'amour ne se vante point, il ne s'enfle point d'orgueil.",
        "reference": "1 Corinthiens 13:4"
    },
    {
        "quote_text": "Soyez toujours les premiers à servir.",
        "reference": "Romains 12:11 (paraphrase)"
    },
    {
        "quote_text": "L'amour ne soupçonne point le mal, il ne se réjouit point de l'injustice, mais il se réjouit de la vérité.",
        "reference": "1 Corinthiens 13:5-6"
    },
    {
        "quote_text": "L'amour couvre tout, il croit tout, il espère tout, il supporte tout.",
        "reference": "1 Corinthiens 13:7"
    },
    {
        "quote_text": "Faites de votre mieux pour vivre en paix avec tout le monde et pour mener une vie sainte.",
        "reference": "Hébreux 12:14 (variante)"
    },
    {
        "quote_text": "Heureux les artisans de paix, car ils seront appelés fils de Dieu.",
        "reference": "Matthieu 5:9"
    },
    {
        "quote_text": "Que le pardon, l'amour et l'humilité soient vos guides.",
        "reference": "Paraphrase basée sur Colossiens 3:12-14"
    },
    {
        "quote_text": "Il n'y a plus ni Juif ni Grec, il n'y a plus ni esclave ni libre, il n'y a plus ni homme ni femme ; car tous vous êtes un en Jésus-Christ.",
        "reference": "Galates 3:28"
    },
    {
        "quote_text": "Que l'amour fraternel demeure.",
        "reference": "Hébreux 13:1"
    },
    {
        "quote_text": "Honore ton père et ta mère, afin que tes jours se prolongent dans le pays que l'Éternel, ton Dieu, te donne.",
        "reference": "Exode 20:12"
    },
    {
        "quote_text": "L'homme qui a des amis doit se montrer amical, et il y a tel ami plus attaché qu'un frère.",
        "reference": "Proverbes 18:24"
    },
    {
        "quote_text": "La sagesse est d’abord pure, ensuite pacifique, douce, conciliante.",
        "reference": "Jacques 3:17 (variante)"
    },
    {
        "quote_text": "Soyez miséricordieux, comme votre Père est miséricordieux.",
        "reference": "Luc 6:36"
    },
    {
        "quote_text": "La repentance est le chemin de la vie éternelle.",
        "reference": "Actes 11:18 (paraphrase)"
    },
    {
        "quote_text": "Le mépris pour le prochain est un péché ; heureux celui qui a compassion des pauvres.",
        "reference": "Proverbes 14:21"
    },
    {
        "quote_text": "La douceur de la langue est un arbre de vie.",
        "reference": "Proverbes 15:4 (variante)"
    },
    {
        "quote_text": "C'est l'Éternel qui donne la sagesse; de sa bouche sortent la connaissance et l'intelligence.",
        "reference": "Proverbes 2:6"
    },
    {
        "quote_text": "Il faut que la patience ait son œuvre parfaite, afin que vous soyez parfaits et accomplis, ne manquant de rien.",
        "reference": "Jacques 1:4"
    },
    {
        "quote_text": "Celui qui couvre une faute cherche l'amitié.",
        "reference": "Proverbes 17:9"
    },
    {
        "quote_text": "Que tout ce que vous faites soit fait avec amour.",
        "reference": "1 Corinthiens 16:14"
    },
    {
        "quote_text": "Si donc le Fils vous rend libres, vous serez réellement libres.",
        "reference": "Jean 8:36"
    },
    {
        "quote_text": "Père, que ta volonté soit faite, et non la mienne.",
        "reference": "Luc 22:42 (paraphrase)"
    },
    {
        "quote_text": "Si nous confessons nos péchés, il est fidèle et juste pour nous les pardonner, et pour nous purifier de toute injustice.",
        "reference": "1 Jean 1:9"
    },
    {
        "quote_text": "Que le Christ soit honoré comme chef dans votre vie.",
        "reference": "Colossiens 3:17 (variante)"
    },
    {
        "quote_text": "Comme des pierres vivantes, vous êtes édifiés pour former une maison spirituelle.",
        "reference": "1 Pierre 2:5"
    },
    {
        "quote_text": "Celui qui sème peu moissonnera peu, et celui qui sème abondamment moissonnera abondamment.",
        "reference": "2 Corinthiens 9:6"
    },
    {
        "quote_text": "Ne nous lassons pas de faire le bien; car nous moissonnerons au temps convenable, si nous ne nous relâchons pas.",
        "reference": "Galates 6:9 (variante)"
    },
    {
        "quote_text": "La justice de Dieu est révélée d'abord par la foi et ensuite par la foi.",
        "reference": "Romains 1:17 (variante)"
    },
    {
        "quote_text": "Celui qui m'a vu a vu le Père.",
        "reference": "Jean 14:9"
    },
    {
        "quote_text": "La patience produit l'expérience, et l'expérience produit l'espérance.",
        "reference": "Romains 5:4"
    },
    {
        "quote_text": "Le Seigneur est proche. Ne vous inquiétez de rien.",
        "reference": "Philippiens 4:5-6 (paraphrase)"
    },
    {
        "quote_text": "Ne remets pas à demain ce que tu peux faire aujourd'hui pour le Seigneur.",
        "reference": "Basé sur Proverbes 27:1"
    },
    {
        "quote_text": "Par-dessus tout cela, revêtez-vous de l'amour, qui est le lien de la perfection.",
        "reference": "Colossiens 3:14"
    },
    {
        "quote_text": "Rends grâces en toutes choses, car c'est à votre égard la volonté de Dieu en Jésus-Christ.",
        "reference": "1 Thessaloniciens 5:18"
    },
    {
        "quote_text": "Que votre comportement soit irréprochable au milieu des païens.",
        "reference": "1 Pierre 2:12"
    },
    {
        "quote_text": "Soyez toujours prêts à rendre compte de l'espérance qui est en vous.",
        "reference": "1 Pierre 3:15"
    },
    {
        "quote_text": "Pardonnez-vous réciproquement, comme Dieu vous a pardonné en Christ.",
        "reference": "Éphésiens 4:32"
    },
    {
        "quote_text": "Le sage écoute et augmente son savoir, et l'homme intelligent acquiert de l'expérience.",
        "reference": "Proverbes 1:5"
    },
    {
        "quote_text": "Je suis le cep, vous êtes les sarments. Celui qui demeure en moi et en qui je demeure porte beaucoup de fruit.",
        "reference": "Jean 15:5"
    },
    {
        "quote_text": "Que le jour ne vous surprenne pas comme un voleur.",
        "reference": "1 Thessaloniciens 5:4"
    },
    {
        "quote_text": "L'Éternel est ma force et le sujet de mes louanges; c'est lui qui m'a sauvé.",
        "reference": "Psaume 118:14"
    },
    {
        "quote_text": "Voici l'homme!",
        "reference": "Jean 19:5"
        },
      {
            "quote_text": "Le Seigneur est fidèle ; il vous fortifiera et vous gardera du Malin.",
            "reference": "2 Thessaloniciens 3:3"
        },
    {
        "quote_text": "Soyez forts dans le Seigneur et par sa force toute-puissante.",
        "reference": "Éphésiens 6:10"
    },
    {
        "quote_text": "L'Éternel combat pour vous, et vous, vous resterez tranquilles.",
        "reference": "Exode 14:14"
    },
    {
        "quote_text": "Je vous donnerai un cœur nouveau, et je mettrai en vous un esprit nouveau.",
        "reference": "Ézéchiel 36:26"
    },
    {
        "quote_text": "C'est l'Esprit qui donne la vie; la chair ne sert à rien.",
        "reference": "Jean 6:63"
    },
    {
        "quote_text": "Mais vous recevrez une puissance, le Saint-Esprit survenant sur vous, et vous serez mes témoins.",
        "reference": "Actes 1:8"
    },
    {
        "quote_text": "Car nous n'avons pas un souverain sacrificateur incapable de compatir à nos faiblesses.",
        "reference": "Hébreux 4:15"
    },
    {
        "quote_text": "Tout ce qui est né de Dieu triomphe du monde; et la victoire qui triomphe du monde, c'est notre foi.",
        "reference": "1 Jean 5:4"
    },
    {
        "quote_text": "Voici, je viens bientôt. Tiens ferme ce que tu as, afin que personne ne prenne ta couronne.",
        "reference": "Apocalypse 3:11"
    },
    {
        "quote_text": "Mets ta confiance en Dieu, mon âme, car je le louerai encore.",
        "reference": "Psaume 42:5 (variante)"
    },
    {
        "quote_text": "Celui qui s'humilie sera élevé.",
        "reference": "Luc 14:11"
    },
    {
        "quote_text": "Car mes pensées ne sont pas vos pensées, et vos voies ne sont pas mes voies, dit l'Éternel.",
        "reference": "Ésaïe 55:8"
    },
    {
        "quote_text": "Cherchez l'Éternel pendant qu'il se trouve; invoquez-le tandis qu'il est près.",
        "reference": "Ésaïe 55:6"
    },
    {
        "quote_text": "La crainte de l'homme tend un piège, mais celui qui se confie en l'Éternel est en sécurité.",
        "reference": "Proverbes 29:25"
    },
    {
        "quote_text": "Je vous laisse la paix, je vous donne ma paix. Je ne vous la donne pas comme le monde donne.",
        "reference": "Jean 14:27"
    },
    {
        "quote_text": "Ce n'est pas par la puissance, ni par la force, mais par mon Esprit, dit l'Éternel des armées.",
        "reference": "Zacharie 4:6"
    },
    {
        "quote_text": "J'ai été jeune, j'ai vieilli; et je n'ai point vu le juste abandonné, ni sa postérité mendiant son pain.",
        "reference": "Psaume 37:25"
    },
    {
        "quote_text": "Mais la bonté de Dieu t'appelle à la repentance.",
        "reference": "Romains 2:4"
    },
    {
        "quote_text": "La justice est la base de son trône.",
        "reference": "Psaume 89:14"
    },
    {
        "quote_text": "Ne te laisse pas vaincre par le mal, mais surmonte le mal par le bien.",
        "reference": "Romains 12:21 (variante)"
    },
    {
        "quote_text": "Veillez, tenez ferme dans la foi, soyez courageux, fortifiez-vous.",
        "reference": "1 Corinthiens 16:13"
    },
    {
        "quote_text": "Le Saint-Esprit est le consolateur et le guide.",
        "reference": "Jean 14:26 (paraphrase)"
    },
    {
        "quote_text": "Ta parole est une lampe à mes pieds, et une lumière sur mon sentier.",
        "reference": "Psaume 119:105"
    },
    {
        "quote_text": "Mieux vaut la fin d'une chose que son commencement.",
        "reference": "Ecclésiaste 7:8"
    },
    {
        "quote_text": "Sers le Seigneur avec joie.",
        "reference": "Psaume 100:2 (paraphrase)"
    },
    {
        "quote_text": "Un homme juste se soucie de ses bêtes.",
        "reference": "Proverbes 12:10"
    },
    {
        "quote_text": "Que le Seigneur dirige vos cœurs vers l'amour de Dieu et la patience de Christ.",
        "reference": "2 Thessaloniciens 3:5"
    },
    {
        "quote_text": "Il nous a sauvés, non par des œuvres de justice que nous aurions faites, mais selon sa miséricorde.",
        "reference": "Tite 3:5"
    },
    {
        "quote_text": "Ne craignez point; croyez seulement.",
        "reference": "Marc 5:36"
    },
    {
        "quote_text": "Soyez sobres, veillez. Votre adversaire, le diable, rôde comme un lion rugissant.",
        "reference": "1 Pierre 5:8"
    },
    {
        "quote_text": "Or, la foi est une ferme assurance des choses qu'on espère, une démonstration de celles qu'on ne voit pas.",
        "reference": "Hébreux 11:1 (variante)"
    },
    {
        "quote_text": "L'Éternel est mon rocher, ma forteresse et mon libérateur.",
        "reference": "Psaume 18:2"
    },
    {
        "quote_text": "Celui qui cherche le bien obtient la faveur, mais celui qui cherche le mal, le mal lui arrive.",
        "reference": "Proverbes 11:27"
    },
    {
        "quote_text": "La grâce du Seigneur Jésus-Christ, l'amour de Dieu, et la communion du Saint-Esprit, soient avec vous tous!",
        "reference": "2 Corinthiens 13:14"
    },
    {
        "quote_text": "L'Éternel te gardera de tout mal, il gardera ton âme.",
        "reference": "Psaume 121:7"
    },
    {
        "quote_text": "Heureux l'homme qui trouve la sagesse, et l'homme qui obtient l'intelligence.",
        "reference": "Proverbes 3:13"
    },
    {
        "quote_text": "Que le Christ grandisse en nous.",
        "reference": "Jean 3:30 (paraphrase)"
    },
    {
        "quote_text": "Celui qui a soif, qu'il vienne ; celui qui veut, qu'il prenne de l'eau de la vie gratuitement.",
        "reference": "Apocalypse 22:17"
    },
    {
        "quote_text": "La peur de l'Éternel est le commencement de la science; les insensés méprisent la sagesse et l'instruction.",
        "reference": "Proverbes 1:7"
    },
    {
        "quote_text": "Mon Dieu, je cherche mon refuge en toi.",
        "reference": "Psaume 7:1"
    },
    {
        "quote_text": "Car l'Éternel aime la justice, et il n'abandonne pas ses fidèles.",
        "reference": "Psaume 37:28"
    },
    {
        "quote_text": "Mais la grâce de Dieu m'a fait ce que je suis, et sa grâce envers moi n'a pas été vaine.",
        "reference": "1 Corinthiens 15:10"
    },
    {
        "quote_text": "La foi sans les œuvres est morte.",
        "reference": "Jacques 2:26"
    },
    {
        "quote_text": "Il n'y a de salut en aucun autre.",
        "reference": "Actes 4:12"
    },
    {
        "quote_text": "L'amour de l'argent est une racine de tous les maux.",
        "reference": "1 Timothée 6:10"
    },
    {
        "quote_text": "Réjouis-toi, jeune homme, dans ta jeunesse.",
        "reference": "Ecclésiaste 11:9"
    },
    {
        "quote_text": "Souvenez-vous de vos conducteurs qui vous ont annoncé la parole de Dieu.",
        "reference": "Hébreux 13:7"
    },
    {
        "quote_text": "L'Éternel est miséricordieux et compatissant, lent à la colère et riche en bonté.",
        "reference": "Psaume 145:8"
    },
    {
        "quote_text": "Que l'Esprit vous donne la force de persévérer.",
        "reference": "Basé sur Éphésiens 3:16"
    },
    {
        "quote_text": "Je suis le pain de vie.",
        "reference": "Jean 6:35"
    }
]